question_answer = """
*Вопрос:* Зачем вам файл с моим геномом?
*Ответ:* Чтобы реанализировать (объясняем почему).

*Вопрос:* Это безопасно?
*Ответ:* Да, на все 100%. Я умею только анализировать участки вашего генома - остальное мне не под силу. Я никуда и никому не передаю вашу информацию и даже не храню её у себя. Все действия выполняются на самых защищенных серверах.
*Вопрос:* Почему я должен дать данные именно вам?
*Ответ:* Рассказываем почему.
"""
start = """
Я - бот, который поможет тебе перепроверить твой геном и узнать есть ли у тебя риски развития генетических патологий.
(тут небольшой питч)
*Для начала работы мне необходим файл с информацией о твоем геноме.*

_По любым вопросам можно обратиться к моим разработчикам_
@voronik1801
"""
